[
  "find-unlinked-files",
  "url-into-selection",
  "digitalgarden",
  "obsidian-icon-shortcodes",
  "table-editor-obsidian",
  "obsidian-vimrc-support",
  "obsidian-paste-image-rename",
  "obsidian-dynamic-toc",
  "ObsidianAnkiSync",
  "obsidian-kanban",
  "dataview"
]