[
  "ObsidianAnkiSync",
  "table-editor-obsidian",
  "dataview",
  "digitalgarden",
  "obsidian-dynamic-toc",
  "obsidian-icon-shortcodes",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-paste-image-rename",
  "url-into-selection",
  "obsidian-vimrc-support",
  "obsidian-plugin-toc",
  "calendar",
  "periodic-notes"
]